<?php $__env->startSection('title', $head['title']); ?>

<?php $__env->startSection('keywords', $head['keywords']); ?>

<?php $__env->startSection('description', $head['description']); ?>

<?php $__env->startSection('content'); ?>
<div class="banner_n" style="background:<?php echo e(asset('skin/images/zhaopin.gif')); ?> repeat center center;"> </div>
<!--------主体--------->
<div class="main_n">
  <div class="left fl">
    <div class="box">
      <div class="column">
        <div class="title">
          <h2>交易规则</h2>
          <!-- <p > RECRUITMENT </p> -->
        </div>
        <ul>
          
        </ul>
      </div>
      <div class="link">
        <ul>
          
          <!-- <li class="renli"><a href="http://test.com/a/zhaopinguanli/">人才招聘</a></li> -->
          <li class="wd"><a href="#">联系我们: QQ  714279755</a></li>
        </ul>
      </div>
    </div>
    <div class="clear"></div>
  </div>
  <div class="right fr">
    <div class="r_top">
      <div class="fl"> <span class="title">交易规则</span><span id="yingwe"></span> </div>
      <div class="dh duyier">您当前所在位置：<a href='/'>主页</a> > <a href="<?php echo e(url('zp/index')); ?>">交易规则</a></div>
    </div>
    <div class="news_ar">
      <div class="about_us"> <div class="zhaop_text">
	<h1> 融资融券交易机制，多空双向操作，既可以买涨也可以买跌 </h1>
  <br />
  <br />
  <br />
	<p>
		<!-- 推崇&ldquo;德才兼备，以德为本，尚贤用能，绩效优先&rdquo;的价值主张。对德行的理解，认为诚信、务实、勤奋、胸襟最为重要。对贤能的理解，认为有思想、敢担当、善创新、乐育人最为重要。坚信业绩是人才评鉴的唯一标准，坚持以业绩贡献大小进行人才任用。对于那些不仅能够取得优异的个人业绩，还能够带领团队创造优秀业绩的人才，将推动他们成为中泓的领导者。<br />
		<br />
		财智通投资管理有限公司致力于为社会创造财富，帮助员工实现个人价值。我们创造了辉煌，也历经过寒冬，走过春夏秋冬的财智通投资管理有限公司铸造了一支禁得住磨难、打得起硬仗的精英团队。我们相信人才是生存和发展的源动力，是决胜未来的战略财富。让每一颗智慧闪光，让每一滴汗水结晶，让每一个人增值，是我们对员工的终身责任。</p> -->
	<p>
		<!-- 我们充分肯定和尊重个人的知识、能力和个性化思维，创造富有灵感、充满激情的工作环境，培养员工勇于拼搏、与时俱进的战斗精神，帮助员工实现自身价值；我们视员工为公司最宝贵的资源，关心员工的工作状态和生活质量，重视员工的能力提升和素质培养，保障并提高员工的经济所得，真正做到&ldquo;珍惜人、培养人、爱护人&rdquo;；我们力求处理好集权、分权与授权之间的关系，以制度为先导，以信任为纽带，提高决策过程透明度，留给员工更多的自由发展空间和个人成长空间，以期达到&ldquo;位适其才，人尽其用&rdquo;，实现企业与员工的共同成长。<br />
		<br />
		这里是一个没有天花板的舞台，舞台上是一群有梦想的人；这里崇尚道德，崇尚团队精神；这里需要的是激情、是超越；这里鼓励挑战自我，鼓励不断创造。以尊重点燃激情，以关爱赢得忠诚，以信任凝聚力量，财智通投资管理有限公司期待着每一个人才的到来。 -->

开设注册账户前，请详细阅读客户须知；股市有风险，投资需谨慎；<br>
财智通资产融资融券交易须知：<br>
1、 交易融资比例为1:10,即最大资金使用量为客户可用保证金（即本金）的10倍；<br>
2、 每笔交易均以交易金额为准下单即时扣除交易费用（其中包括：千分之三印花税，千分之一手续费（单边），千分之三融资利息））；<br>
3、 留仓股票最多持仓时间为五个交易日（留仓天数到期日以当日收盘价，系统将自动进行平仓）；<br>
4、 留仓股票均以交易总金额扣除万分之八为当天留仓过夜费；<br>
5、 交易熔断阈值为交易股票每日涨（跌）幅达到百分之七，或前一日涨（跌）幅达到百分之八时,系统将停止当日该交易股票多（空）新单的购买；系统并有权修正熔断期间任何异常下单； <br>
6、 个股盘中任一时点（含开盘、收盘）触及涨跌停板,跳空等异常情况下单,为保证共同利益，系统将有权自动止盈止损，均以涨跌停板价或建仓价自动平仓结算。<br>
7、 以股票买入的成本价计算，赢/亏额达到百分之七十时，系统将自动平仓；
因为股票是撮合制交易，会出现无法在预期价格交易，如急速拉升或买卖量不足等，会将自动平仓比例放大所以自动平仓70%-85%都属于正常范围。 8、 单股每笔持仓最低交易金额为一万元以上，单仓或多仓集合竞买不超过五十万元人民币（单向同时持仓）；<br>
9、每支股票单笔买入后不可分批卖出，故建议客户同一支股票可分次购入；<br>
10、为保证客户下单交易的及时和有效性，系统对每笔下单均为及时成交价,系统代为委托下单；<br>
11、新建仓之股票15分钟内系统不允许平仓，平仓时会自动扣除相应之手续费用；<br>
12、系统交易时间为：A股正常交易日内的上午09:32-11:30，下午13:02-14:57；系统出金时间为A股正常交易时间；<br>
13、当日有留仓的客户端不支持出金；<br>
14、客户提现T+1到账；<br>
15、本交易规则如有未尽事宜，可视状况随时调整。本公司保留规则和条款的最终解释权<br>
  
  </p>
</div>
<img src="<?php echo e(asset('uploads/allimg/150823/1-150R314310U43.gif')); ?>" style="float: right;" />  </div>
    </div>
  </div>
</div>
<?php $__env->stopSection(); ?>
<?php echo $__env->make('layouts.site_template', array_except(get_defined_vars(), array('__data', '__path')))->render(); ?>