<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8" />
    <title>钻石-服务条款</title>
</head>
<style >
.neirong{
    color:#666;
    font-size: 14px;
    line-height: 26px;

}
.neirong h2{
    font-size: 18px;
    color: #333;
    margin-top: 24px;
    margin-bottom: 20px;
}
.neirong b{
    color: #333;
}
</style>
<body>
    <div class="neirong">
    <h2 class="biaoti">重要提示：</h2>


    <div style="text-indent: 30px;"><b><span style="color: red;">菏泽眼宝电子商务有限公司</span></b>推出的钻石配资平台（以下简称“钻石”）依据本协议的规定，为钻石的会员（以下简称“会员”）提供服务。本协议在会员和钻石间具有法律约束力。钻石在此特别提醒您在注册为钻石的会员之前，认真阅读、充分理解本协议各条款，特别是其中所涉及的免除及限制钻石责任的条款、对会员权利限制条款等。请您审慎阅读并选择接受或不接受本协议的内容。除非您接受本协议所有条款，否则钻石有权拒绝您使用钻石的申请。您一经注册为钻石的会员、使用钻石的相关服务即视为您对本协议全部条款已充分理解并完全接受。</div><br />


    <b>第一章 钻石的服务</b><br />
    第一条<br />

    <div style="text-indent: 30px;">本协议所称之平台服务是由钻石通过公司自建的钻石（网址：https://www.pz06.com/）向会员提供的服务，具体服务内容包括但不限于：交易信息发布、交易管理、客户服务等，具体详情以钻石届时提供的服务内容为准。钻石享有对平台服务内容的最终解释权。 钻石作为居间服务商，不对双方交易的真实性及双方可能产生的违约行为承担责任。</div><br />
    第二条<br />

    <div style="text-indent: 30px;">为了保障您的权益，您在自愿注册使用钻石的服务前，必须仔细阅读并充分理解知悉本服务协议所有条款。一经注册为钻石的会员，或使用平台服务，即视为您对本服务协议内容的充分理解和接受，且愿意以您个人名义独立承担相应的法律责任。</div><br />
    第三条

    <div style="text-indent: 30px;">在本协议履行过程中，钻石有权对本服务协议的内容进行修改。一旦本服务协议的内容发生变动，钻石将通过钻石平台公布最新的服务协议，不再向会员作个别通知。公告期一般为五个工作日，如果会员不同意钻石对本服务协议所做的修改，会员有权在公告期内申请停止使用平台服务。公告期届满后，如果会员继续使用平台服务的，视为会员接受钻石对本服务协议所做的修改，修改后的协议对双方具有法律约束力。</div><br />
    第四条<br />

    <div style="text-indent: 30px;">钻石对于会员的通知、任何其他告示，或其他关于会员使用会员账户及服务的通知，会员同意钻石有权通过钻石平台，在其显著的位置公告。同时，除上述通知方式外，钻石仍有权通过电子邮件、手机短信、无线通讯装置等电子方式或信件（包括EMS）传递等方式进行公告，该等通知于发送之日视为已送达收件人。以上通告形式具有相同的法律效力，但因信息传输等原因导致会员未在前述通知发出当日收到该通知的，钻石不承担责任。<br />
    第五条</div>

    钻石有权暂时停止提供，或者限制、改变平台服务。<br /><br />
   <b> 第二章 会员</b><br />
    第六条<br />

    <div style="text-indent: 30px;">钻石的会员是指，符合中华人民共和国法律规定的、具有完全民事权利和民事行为能力、能够独立承担民事责任的自然人，且按照钻石制定的注册流程和要求提供注册审核材料后，经钻石审核通过后，有权使用钻石提供的平台服务的民事主体。</div><br />
    第七条 会员承诺以下事项：<br />

    <div style="text-indent: 30px;">1、为注册为会员，您根据注册流程向钻石提供的任何信息均真实、准确、完整和有效；</div>

    <div style="text-indent: 30px;">2、会员有义务维持并更新会员的资料，确保其为真实、准确、完整和有效性。若会员已提交平台的材料发生任何变动，或发现存在任何错误、虚假、过时或不完整的情况，会员应在知道或者应该知道相关事宜之日起1个工作日内进行变更，并通过钻石提交更正后的资料。</div>

    <div style="text-indent: 30px;">3、如钻石依其独立判断，认为会员已提交的资料存在任何的错误、虚假、过时或不完整，钻石有权暂停会员服务，并通过电子邮件、手机短信、无线通讯装置等电子方式或信件（包括EMS）传递等方式通知会员。会员应在钻石通知的时间内并按照第七条第2项的要求和程序进行更正。否则，钻石有权终止其会员资格，并终止提供钻石服务的部份或全部功能。在此情况下，钻石不承担任何责任，并且会员同意负担因此所产生的直接或间接的任何支出或损失。</div>

    <div style="text-indent: 30px;">4、如发生第七条第3项的情况导致钻石服务无法提供或提供时发生任何错误，会员不得将此作为取消交易或拒绝付款的理由，所有后果应由会员承担。</div><br />
    <b>第三章 钻石的服务内容</b><br>
    第八条<br />

    <div style="text-indent: 30px;">钻石有权通过钻石平台提供信息发布服务，即钻石有权通过平台向会员、公众提供各种信息及资料。钻石发布的相关信息及资料仅作为会员、公众的参考，钻石并不对其真实、准确性、合法性作出任何形式的保证。</div>

    <div style="text-indent: 30px;">会员应依其独立判断做出投资决策。会员据此进行交易的，产生的风险由会员自行承担，会员无权据此向钻石或钻石平台提出任何法律主张，要求其承担任何责任。</div><br />
    第九条 钻石有权为会员提供以下交易管理服务：<br />

    <div style="text-indent: 30px;">1、会员在钻石进行注册时将生成会员账户，会员账户将记载会员在钻石的活动。上述会员账户是会员登陆钻石平台的唯一账户。</div>

    <div style="text-indent: 30px;">2、会员保证并承诺通过钻石平台进行交易的资金来源合法。</div>

    <div style="text-indent: 30px;">3、会员确认，会员在钻石平台上按钻石服务流程所确认的交易，将成为钻石为会员进行相关交易或操作（包括但不限于支付或收取款项、冻结资金、订立合同等）的不可撤销的指令。会员同意相关指令的执行时间以钻石在钻石平台系统中进行实际操作的时间为准。会员同意钻石有权依据本协议及/或钻石相关纠纷处理规则等约定对相关事项进行处理。会员未能及时对交易状态进行修改、确认或未能提交相关申请所引起的任何纠纷或损失由会员自行负责，钻石不承担任何责任。</div>

    <div style="text-indent: 30px;">4、会员了解钻石并不是银行或金融机构，按照中国法律规定，钻石不提供“即时”金额转账服务，会员同意钻石或平台对非因其过错导致的资金到账延迟不承担任何责任。</div>

    <div style="text-indent: 30px;">5、会员理解并同意，钻石向符合条件的会员提供服务。钻石对会员在钻石平台上进行的投资、借款等交易行为不承担任何责任，钻石无法也没有义务保证会员在发出投资意向后，能够投资成功，会员因前述原因导致的损失（包括但不限于利息、手续费等损失）由会员自行承担。</div>

    <div style="text-indent: 30px;">6、会员通过钻石平台进行各项交易或接受交易款项时，因未遵从本协议条款或钻石公布的交易规则中的操作指示而造成责任或损失，钻石不承担任何责任。若发生上述状况而款项已先行汇入会员账户下，会员同意钻石有权经通知会员后从相关会员账户中扣回款项。若此款项若已汇入会员的银行账户，钻石有权向其索回，由此产生的追索费用由会员承担。</div>

    <div style="text-indent: 30px;">7、钻石有权基于交易安全等方面的考虑临时设定或调整交易制度，包括但不限于交易限额、交易次数等，除非上述临时措施会导致会员重大损失，否则会员有义务遵守临时措施。</div>

    <div style="text-indent: 30px;">8、如果钻石发现了因系统故障或其他任何原因导致的处理错误，无论有利于钻石还是有利于会员，钻石都有权纠正该错误。如果该错误导致会员实际收到的款项多于应获得的金额，则无论错误的性质和原因，钻石保留纠正不当执行的交易的权利，会员应根据钻石向会员发出的有关纠正错误的通知的具体要求返还多收的款项或进行其他操作。会员理解并同意，会员因前述处理错误而多付或少付的款项均不计利息，钻石不承担因前述处理错误而导致的任何损失或责任（包括会员可能因前述 错误导致的利息、汇率等损失）。</div>
    第十条 钻石有权提供以下客户服务：<br />

    <div style="text-indent: 30px;">1、银行卡认证：为使用钻石或钻石委托的第三方机构提供的充值、取现、代扣等服务，会员应按照平台规定的流程提交以会员本人名义登记的有效银行借记卡等信息，经由钻石审核通过后，钻石会将会员的账户与前述银行账户进行绑定。如会员未按照钻石规定提交或提交的信息存在错误、虚假、遗漏或无效的情况，或者钻石有合理的理由怀疑会员提交的信息存在上述问题且会员未予以纠正的，钻石有权拒绝为会员提供银行卡认证服务，会员因此未能使用充值、取现、代扣等服务而产生的损失自行承担。</div><br />

   <div style="text-indent: 30px;"> 2、充值：会员可以使用钻石指定的方式向会员账户充入资金，用于通过钻石平台进行交易。</div>

    <div style="text-indent: 30px;">3、代收/代付：钻石按照其平台当时向会员开放的功能提供代收/代付服务，自行或委托第三方机构代为收取其他会员或与钻石建立合作关系的第三方账户向会员支付的本息等各类款项，或者，将会员账户里的款项支付给会员指定的其他方。</div>

    <div style="text-indent: 30px;">4、取现：会员可以通过钻石届时开放的取现功能将会员账户中的资金转入通过平台认证的银行卡账户中。</div><br />

    <div style="text-indent: 30px;">5、查询：会员可以通过钻石届时开放的查询功能对会员通过钻石进行的操作记录继续查询，但不包含会员经认证的银行卡收款记录，该记录需向银行请求查证。会员理解并同意，通过钻石查询的任何信息仅作为参考，不作为相关操作或交易的证据或依据；如该等信息与钻石记录存在任何不一致，应以钻石提供的书面记录为准。</div><br />

    会员了解，上述充值、代收/代付及取现服务涉及钻石与银行、第三方支付机构等第三方的合作。会员同意：<br />

    <div style="text-indent: 30px;">（a）钻石不对前述服务的资金到账时间做任何承诺，也不承担与此相关的责任，包括但不限于由此产生的利息、货币贬值等损失，到账时间应以第三方的具体交易制度为准。</div>

    <div style="text-indent: 30px;">（b）一经会员使用前述服务，即表示会员不可撤销地授权钻石进行相关操作，会员不能以任何理由拒绝付款或要求取消交易。</div><br />

    <div style="text-indent: 30px;">（c）就前述服务，钻石保留向会员收取费用的权利，但会员应按照第三方的规定向第三方支付费用，资费标准具体请见第三方网站的相关信息。会员与第三方之间就费用支付事项产生的争议或纠纷，与钻石无关。</div>

   <div style="text-indent: 30px;"> 6、基于互联网的安全性，会员承诺使用钻石的服务时应确保直接登录钻石或使用钻石提供的链接登陆钻石（网址：https://www.pz06.com/）。会员拨打钻石的客服电话时应拨打钻石公告的客服电话:400-6879-388。因会员未遵守上述承诺而造成的任何损失，钻石及平台不承担任何责任。</div>

    <div style="text-indent: 30px;">7、钻石及平台有权在提供钻石的服务过程中以各种方式投放各种商业性广告或其他任何类型的商业信息。除非会员以书面形式明确拒绝，会员同意接受钻石通过电子邮件或其他方式向会员发送商品促销或其他相关商业信息。</div><br />
    第十一条 钻石有权提供以下合同管理服务：<br />

    <div style="text-indent: 30px;">1、在平台上采用电子合同完成交易。会员使用会员账户登录钻石后，根据钻石的相关规则，以会员账户ID在钻石通过点击确认或类似方式签署的电子合同即视为会员本人对相关交易内容的真实意思表示同意以会员本人名义签署该份电子合同，该电子合同对签署的各方具有法律效力。会员应妥善保管自己的账户密码等账户信息，会员通过前述方式订立的电子合同前应基于商业判断原则谨慎、仔细地阅读电子合同的内容，一经签署，会员不得以其账户密码等账户信息被盗用、未阅读电子合同内容或其他理由否认已订立的合同的效力，或不按照该等合同内容履行相关义务。</div>

    <div style="text-indent: 30px;">2、会员根据本协议以及钻石的相关规则签署的电子合同内容不得修改。钻石向会员提供电子合同的备案、查看、核对服务，如对电子合同真伪或电子合同的内容有任何疑问，会员可通过使用钻石提供的相关功能进行查阅、核对。如对此有任何争议，应以钻石记录的合同为准。</div>

    <div style="text-indent: 30px;">3、会员不得私自仿制、伪造在钻石平台上签订的电子合同或印章，不得用仿制、伪造的合同或印章从事诈骗等非法用途，否则会员应自行承担全部责任。</div><br />
    第十二条 免责条款<br />

    1、在任何情况下，会员使用钻石的服务过程中因涉及由第三方提供相关服务而产生的责任由该第三方承担，会员应向第三方追偿，钻石有义务为会员的追偿行为提供必要的协助。上述责任的范围包括但不限于：<br />

    <div style="text-indent: 30px;">（a）因银行、第三方支付机构等第三方未按照会员和/或钻石指令进行操作引起的任何损失或责任；</div>

    <div style="text-indent: 30px;">（b）因银行、第三方支付机构等第三方原因导致资金未能及时到账或未能到账引起的任何损失或责任；</div>

    <div style="text-indent: 30px;">（c）银行、第三方支付机构等第三方对交易限额或次数等方面的限制而引起的任何损失或责任；</div>

    <div style="text-indent: 30px;">（d）其它因第三方行为或原因导致的任何损失或责任。</div>

    2、因会员自身的原因或过错导致的任何损失或责任，由会员自行负责，钻石不承担责任。上述责任的范围包括但不限于：<br />

    <div style="text-indent: 30px;">（a）会员未按照本协议或钻石公布的任何规则进行操作导致的任何损失或责任；</div>

    <div style="text-indent: 30px;">（b）因会员使用的银行卡的原因导致的损失或责任，包括会员使用未经认证的银行卡或使用非会员本人的银行卡，会员的银行卡被冻结、挂失等导致的任何损失或责任；</div><br />

    <div style="text-indent: 30px;">（c）会员向钻石发送的指令错误、或信息不明确、或存在歧义、不完整、或不符合平台的指令规则等原因导致的任何损失或责任；</div><br />

    <div style="text-indent: 30px;">（d） 其他因会员原因或过错导致的任何损失或责任。</div><br />
   <b>第四章 风险提示</b><br />
    第十三条<br />

    会员了解并认可，任何通过钻石进行的交易并不能避免以下风险的产生，钻石不能也没有义务为如下风险负责：<br />

   <div style="text-indent: 30px;">1、宏观经济风险：因宏观经济形势变化，可能引起价格等方面的异常波动，会员有可能遭受损失。</div>

   <div style="text-indent: 30px;">2、政策风险：有关法律、法规及相关政策、规则发生变化，可能引起产品或服务类型的调整或终止、价格的异常波动等方面波动，会员有可能遭受损失。</div>

   <div style="text-indent: 30px;">3、交易对方的违约风险：因其他交易方无力或无意愿按时足额履约导致会员有遭受的损失。</div>

   <div style="text-indent: 30px;">4、利率风险：市场利率变化可能对购买或持有产品的实际收益产生影响。</div>

   <div style="text-indent: 30px;">5、其他不可抗力因素导致的风险。</div>

   <div style="text-indent: 30px;">6、因会员自身原因或过错导致的任何损失，该原因或过错包括但不限于：决策失误、操作不当、遗忘或泄露密码、密码被窃取、会员使用的计算机系统被第三方侵入、会员委托他人代理交易时他人恶意或不当操作而造成的损失。</div><br>

    除非平台交易规则中明确说明，钻石不对任何会员进行的任何交易提供任何担保或保证。<br />
    第十五条<br />

   <div style="text-indent: 30px;"> 钻石或钻石平台仅在合理的范围内对会员或第三方在平台上发布的商业信息或交易信息进行检验，但并不对相关信息的真实性、合法性、准确性、完整性和有效性进行任何形式的担保或保证，且不承担会员基于该等信息进行的任何交易承担任何形式的法律责任。投资有风险，交易需谨慎，会员应基于自身的独立判断进行交易，并对其作出的判断或交易承担全部责任。</div><br />
    第十六条<br />

    <div style="text-indent: 30px;">以上并不能揭示会员通过钻石进行交易的全部风险及市场的全部情形。会员在做出交易决策前，应全面了解相关交易，谨慎决策，并自行承担全部风险。</div><br />
    <b>第五章 服务费用</b><br />
    第十七条<br />

    <div style="text-indent: 30px;">会员使用钻石的服务，钻石有权向会员收取相关服务费用。各项服务费用详见会员使用钻石的服务时钻石平台上所列之收费方式说明。钻石保留单方面制定及调整服务费用的权利。</div>
    第十八条<br />

    <div style="text-indent: 30px;">会员在使用钻石的服务过程中（如充值或取现等）可能需要向第三方（如银行或第三方支付公司等）支付一定的费用，具体收费标准详见第三方网站相关页面，或钻石平台的提示。<br /><br />
    <b>第六章 账户安全及管理</b></div>
    第十九条<br />

    <div style="text-indent: 30px;">会员了解并同意，确保会员账户及密码的机密安全是会员的责任。会员将对利用该会员账户及密码所进行的一切行动及言论，负完全的责任，并同意以下事项：</div>

    <div style="text-indent: 30px;">1、会员不对其他任何人泄露账户或密码，亦不可使用其他任何人的账户或密码。因黑客、病毒或会员的保管疏忽等非钻石原因导致会员的会员账户遭他人非法使用的，钻石不承担任何责任。</div>

    <div style="text-indent: 30px;">2、钻石通过会员的会员账户及密码来识别会员的指令。会员确认，使用会员账户和密码登陆后，以该会员账户的名义在钻石进行的一切行为均代表会员本人的行为。会员账户操作所产生的电子信息记录均为会员行为的有效凭据，并由会员本人承担由此产生的全部责任。</div>

    <div style="text-indent: 30px;">3、冒用他人账户及密码的，钻石及其合法授权主体保留追究实际使用人连带责任的权利。</div>

    <div style="text-indent: 30px;">4、会员应根据钻石的相关规则以及钻石平台的相关提示创建一个安全密码，会员的密码设置应符合钻石规定的密码设置规则，应避免选择过于明显的单词或日期，比如会员的姓名、昵称或者生日等。</div><br />
    第二十条<br />

    <div style="text-indent: 30px;">会员如发现有第三人冒用或盗用会员账户及密码，或其他任何未经合法授权账户的情形，应立即以有效方式通知钻石，要求钻石暂停相关服务。否则，由此产生的一切责任由会员本人承担。同时，会员理解钻石对会员的请求采取行动需要合理期限，在此之前，钻石对第三人非法使用该服务所导致的损失不承担任何责任。</div><br />
    第二十一条<br />

    <div style="text-indent: 30px;">会员决定不再使用会员账户时，应首先清偿所有应付款项（包括但不限于借款本金、利息、罚息、违约金、服务费、管理费等），再将会员账户中的可用款项（如有）全部取现或者向钻石发出其它合法的支付指令，并向钻石申请注销该会员账户，经钻石审核同意后可正式注销会员账户。</div><br />

    <div style="text-indent: 30px;">会员死亡或被宣告死亡的，其在本协议项下的各项权利义务由其继承人承担，但其继承人应按照平台的要求提供相应的证明文件。若会员丧失全部或部分民事权利能力或民事行为能力，钻石或其授权的主体有权根据有效法律文书（包括但不限于生效的法院判决等）或其法定监护人的指示处置与会员账户相关的款项。</div><br />
    第二十二条<br />

    <div style="text-indent: 30px;">钻石有权基于单方独立判断，在其认为可能发生危害交易安全等情形时，不经通知而先行暂停、中断或终止向会员提供本协议项下的全部或部分会员服务（包括收费服务），且无需对会员或任何第三方承担任何责任。前述情形包括但不限于：</div>

   <div style="text-indent: 30px;">1、钻石认为会员提供的个人资料不具有真实性、有效性或完整性。</div>

   <div style="text-indent: 30px;">2、钻石发现异常交易或有疑义或有违法之虞时。</div>

   <div style="text-indent: 30px;">3、钻石认为会员账户涉嫌洗钱、套现、传销、被冒用或其他钻石认为有风险之情形。</div>

   <div style="text-indent: 30px;">4、钻石认为会员已经违反本协议中规定的各类规则。</div>

   <div style="text-indent: 30px;">5、会员在使用钻石收费服务时未按规定向钻石支付相应的服务费用。</div>

   <div style="text-indent: 30px;">6、会员账户已连续三年内未实际使用且账户中余额为零。</div>

   <div style="text-indent: 30px;">7、钻石基于交易安全等原因，根据其单独判断需先行暂停、中断或终止向会员提供本协议项下的全部或部分会员服务（包括收费服务）。</div>

   <div style="text-indent: 30px;">8、钻石基于其他第三方的请求，并在第三方提供初步的证据或材料对其请求予以确认时。</div><br>
    第二十三条<br />

    <div style="text-indent: 30px;">如发生上述第二十二条之情形，会员应在钻石通知的合理期限内进行解释、说明或予以纠正，否则钻石有权终止提供会员账户服务，并有权暂停、关闭或删除会员账户及该会员账户中所有相关资料及档案。钻石对因实施该等行为而导致会员发生的任何损失，不承担任何责任。</div><br />
    第二十四条
    <br />
    <div style="text-indent: 30px;">会员同意，会员账户的暂停、中断或终止不代表会员责任的终止，会员仍应对使用钻石服务期间的行为承担可能的违约或损害赔偿责任，同时钻石仍可保有会员的相关信息。<br /><br />
    <b>第七章 会员的守法义务及承诺</b></div>
    第二十五条<br />

    <div style="text-indent: 30px;">会员承诺绝不为任何非法目的或以任何非法方式使用钻石服务，并承诺遵守中国相关法律、法规及一切使用互联网之国际惯例，遵守所有与钻石服务有关的网络协议、规则和程序。</div><br />
    第二十六条<br />

    会员同意并保证不得利用钻石服务从事侵害他人权益或违法之行为，若有违反者应负所有法律责任。上述行为包括但不限于：
    <br />
   <div style="text-indent: 30px;">1、反对宪法所确定的基本原则，危害国家安全、泄漏国家秘密、颠覆国家政权、破坏国家统一的。</div>

   <div style="text-indent: 30px;">2、侵害他人名誉、隐私权、商业秘密、商标权、著作权、专利权、其他知识产权及其他权益。</div>

   <div style="text-indent: 30px;">3、违反依法律或合约所应负之保密义务。</div>

   <div style="text-indent: 30px;">4、冒用他人名义使用钻石服务。</div>

   <div style="text-indent: 30px;">5、从事任何不法交易行为，如贩卖枪支、毒品、禁药、盗版软件或其他违禁物。</div>

   <div style="text-indent: 30px;">6、提供赌博资讯或以任何方式引诱他人参与赌博。</div>

   <div style="text-indent: 30px;">7、涉嫌洗钱、套现或进行传销活动的。</div>

   <div style="text-indent: 30px;">8、从事任何可能含有电脑病毒或是可能侵害钻石服务系統、资料等行为。</div>

   <div style="text-indent: 30px;">9、利用钻石服务系统进行可能对互联网或移动网正常运转造成不利影响之行为。</div>

   <div style="text-indent: 30px;">10、侵犯钻石的商业利益，包括但不限于发布非经钻石许可的商业广告。</div>

   <div style="text-indent: 30px;">11、利用钻石服务上传、展示或传播虚假的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料。</div><br>

    12、其他钻石有正当理由认为不适当之行为。<br />
    第二十七条<br />

    <div style="text-indent: 30px;">钻石保有依其单独判断删除钻石内各类不符合法律政策或不真实或不适当的信息内容而无须通知会员的权利，并无需承担任何责任。</div><br />
    第二十八条<br />

    <div style="text-indent: 30px;">会员同意，由于会员违反本协议，或违反通过援引本协议并成为本协议一部分的文件，或由于会员使用钻石服务违反了任何法律或第三方的权利而造成任何第三方进行或发起的任何补偿申请或要求（包括律师费用），会员会对钻石及其关联方、合作伙伴给予全额补偿，并使之不受损害。</div><br />
    第二十九条

    <div style="text-indent: 30px;">会员承诺，其向平台提供的或通过钻石平台上传或发布的信息均真实、合法、有效。如因违背上述承诺，造成钻石或钻石及其他使用方损失的，会员将承担相应责任。</div><br />
    <b>第八章 服务中断或故障</b><br />
    第三十条<br />

    <div style="text-indent: 30px;">会员同意，基于互联网的特殊性，钻石不担保平台服务不会中断，也不担保平台服务的及时性和/或安全性。系统因相关状况无法正常运作，使会员无法使用任何钻石服务或使用任何钻石服务时受到任何影响时，钻石对会员或第三方不负任何责任，前述状况包括但不限于：</div>

   <div style="text-indent: 30px;">1、钻石系统停机维护期间。</div>

   <div style="text-indent: 30px;">2、电信设备出现故障不能进行数据传输的。</div>

   <div style="text-indent: 30px;">3、由于黑客攻击、网络供应商技术调整或故障、网站升级、银行方面的问题等原因而造成的钻石服务中断或延迟。</div>

   <div style="text-indent: 30px;">4、因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成钻石系统障碍不能运行的。</div><br />
   <b> 第九章 责任范围及限制</b><br />
    第三十一条<br />

    钻石未对任何钻石服务提供任何形式的保证，包括但不限于以下事项：<br />

   <div style="text-indent: 30px;">1、钻石服务将符合会员的需求。</div>
   <div style="text-indent: 30px;">2、钻石服务将不受干扰、及时提供或免于出错。</div>

   <div style="text-indent: 30px;">3、会员经由钻石服务购买或取得之任何产品、服务、资讯或其他资料将符合会员的期望。</div><br />
    第三十二条<br />

    <div style="text-indent: 30px;">钻石服务的合作单位所提供的服务品质及内容由该合作单位自行负责。钻石的内容可能涉及由第三方所有、控制或者运营的其他网站（以下简称“第三方网站”）， 钻石不能保证也没有义务保证第三方网站上任何信息均真实、合法和有效。会员确认按照第三方网站的服务协议使用第三方网站。第三方网站不是钻石推荐或者介绍的，第三方网站的内容、产品、广告和其他任何信息均由会员自行判断并承担风险。</div><br />
    第三十三条<br />

    <div style="text-indent: 30px;">会员自钻石及钻石工作人员或经由钻石服务取得的建议或资讯，无论其为书面或口头，均不构成钻石对钻石服务的任何保证。</div><br />
    第三十四条<br />

    <div style="text-indent: 30px;">钻石不保证为向会员提供便利而设置的外部链接的真实、合法、有效和安全性。同时，对于该等外部链接指向的不由钻石实际控制的任何网页上的内容，钻石不承担任何责任。如会员或其他第三方认为该等链接的内容违法或可能侵犯会员或第三方合法利益的，其有权向钻石投诉并要求采取移除、断开链接等处理。</div><br />
    第三十五条<br />

    <div style="text-indent: 30px;">除本协议另有规定外，在任何情况下，钻石对应提供本协议服务所承担的违约赔偿责任总额不超过向会员收取的当次钻石服务费用总额。</div><br />
    <b>第十章 隐私权保护及授权条款</b><br />
    第三十六条<br />

    <div style="text-indent: 30px;">钻石对于会员提供的或自行收集的会员信息将按照相关法律法规或本协议予以保护、使用或者披露。在上述范围内，钻石无需会员同意，即可在不损害会员合法权益的情况下使用相关信息。</div><br />
    第三十七条<br />

    <div style="text-indent: 30px;">钻石可能自公开渠道或其他来源收集会员的资料，以提高平台服务质量，或确保会员在钻石平台进行安全交易。</div><br />
    第三十八条<br />

    <div style="text-indent: 30px;">钻石有权基于会员在钻石平台上进行的交易或其他行为进行自动追踪或记录有关会员的其他资料。在不损害会员合法权益的前提下，钻石有权对整个会员数据库进行分析，并对会员数据库及其分析结果进行商业上的利用。</div><br />
    第三十九条<br />

    <div style="text-indent: 30px;">会员同意，为收集会员资料，钻石可在钻石平台的某些网页上使用诸如“Cookies”的资料收集装置等插件或设备。</div><br />
    第四十条<br />

    <div style="text-indent: 30px;">会员同意钻石可使用关于会员的相关资料以解决争议或对纠纷进行调停。会员同意钻石可通过人工或自动程序对会员的资料进行评价。</div><br />
    第四十一条<br />

    <div style="text-indent: 30px;">钻石采用行业标准惯例以保护会员的资料。对于会员的个人信息，钻石承诺不会恶意出售、泄露或免费共享给任何第三方使用，但以下情况除外：</div>

   <div style="text-indent: 30px;">1、为平台提供独立服务，且仅要求提供服务相关的必要信息并承诺采取不低于平台对会员信息保密措施的供应商、服务商等，如印刷厂、邮递公司。</div>

   <div style="text-indent: 30px;">2、具有合法调阅信息权限，并采取合法手续调阅会员信息的政府部门或其他机构，如公安机关、法院。</div>

   <div style="text-indent: 30px;">3、承诺采取不低于平台对会员信息保密措施的钻石的关联实体。</div>
   <div style="text-indent: 30px;">4、经平台使用方或平台使用方授权代表同意的第三方。</div><br />
    第四十二条<br />

    <div style="text-indent: 30px;">钻石有义务根据有关法律要求向司法机关和政府部门提供会员的个人资料。在会员未能按照与钻石签订的服务协议或者与钻石其他会员签订的协议等其他法律文本的 约定履行自己应尽的义务时，钻石有权根据自己的判断，或者与该笔交易有关的其他会员的请求披露会员的个人信息和资料，并做出评论。</div><br />

    <div style="text-indent: 30px;">会员严重违反钻石的相关规则时，钻石有权对会员资料进行编辑并加入平台黑名单，并将该黑名单向社会公众或其他第三方披露，且钻石有权未追究会员责任之目的，在合理的范围内将会员个人信息与任何第三方进行共享，以便网站和第三方催收逾期借款及对会员的其他申请进行审核之用，由此可能造成的任何损失由会员自己承担。</div><br />
    <b>第十一章 知识产权的保护</b><br />
    第四十三条<br />

    <div style="text-indent: 30px;">钻石平台上所有内容，包括但不限于文字、图片、音频及视频等相关作品、平台的架构、画面安排、网页设计等软件作品的著作权，及其他商标权、专利权或商业秘密等知识产权均由钻石或其他权利人依法拥有。</div><br />
    第四十四条<br />

    <div style="text-indent: 30px;">非经钻石或其他权利人书面同意，任何人不得擅自使用、修改、复制、公开传播、上述知识产权及其客体。</div><br />
    第四十五条<br />

    <div style="text-indent: 30px;">会员未经钻石的明确书面同意，不许下载（除了页面缓存）或修改平台或其任何部分。会员不得对钻石平台或其内容进行转售或商业利用；不得收集和利用产品目录、说明和价格；不得对钻石平台或其内容进行任何衍生利用；不得为其他商业利益而下载或拷贝账户信息或使用任何数据采集、Robots或类似的数据收集 和摘录工具。未经钻石的书面许可，严禁对钻石的内容进行系统获取以直接或间接创建或编辑文集、汇编、数据库或人名地址录。另外，严禁为任何未经本使用条件明确允许的目的而使用钻石平台上的内容和材料。</div><br />
    第四十六条<br />

    <div style="text-indent: 30px;">未经钻石明确书面同意，不得以任何商业目的对钻石网站或其任何部分进行复制、复印、仿造、出售、转售、访问、或以其他方式加以利用。未经钻石明确书面同意，会员不得用任何技术手段把钻石或其关联公司的商标、标识或其他专有信息（包括图像、文字、网页设计或形式）据为己有。任何未经授权的使用都会终止赚帮所授予的允许或许可。</div><br />
    第四十七条<br />

    <div style="text-indent: 30px;">如有违反，会员对违反知识产权保护条款对钻石、钻石网站及任何第三方产生的损害均负有承担损害赔偿等法律责任。</div><br />
    <b>第十二章 条款的解释、法律适用及争端解决</b><br />
    第四十八条<br />

    <div style="text-indent: 30px;">本协议是由会员与钻石共同签订的，适用于会员在钻石的全部活动。本协议内容包括但不限于协议正文条款及已经发布的或将来可能发布的各类规则，所有条款和规则为协议不可分割的一部分，与协议正文具有同等法律效力。</div><br />
    第四十九条<br />

    <div style="text-indent: 30px;">本协议不涉及会员与钻石的其他会员之间，因网上交易而产生的法律关系及法律纠纷。但会员在此同意将全面接受并履行与钻石其他会员在钻石签订的任何电子法律文本，并承诺按照该法律文本享有和（或）放弃相应的权利、承担和（或）豁免相应的义务。</div><br />
    第五十条<br />

    <div style="text-indent: 30px;">如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，则应认为该条款可与本协议相分割，并可被尽可能接近各方意图的、能够保留本协议要求的经济目的的、有效的新条款所取代，而且，在此情况下，本协议的其他条款仍然完全有效并具有约束力。</div><br />
    第五十一条<br />

    <div style="text-indent: 30px;">钻石对本服务协议拥有最终的解释权。</div><br />
    第五十二条<br />

    <div style="text-indent: 30px;">本协议及其修订的有效性、履行与本协议及其修订效力有关的所有事宜，将受中国法律管辖，任何争议仅适用中国法律。</div><br />
    第五十三条<br />

   <div style="text-indent: 30px;"> 因本协议所引起的会员与钻石的任何纠纷或争议，首先应友好协商解决，协商不成的，会员在此完全同意将纠纷或争议提交钻石所在地有管辖权的人民法院诉讼解决。</div><br />
    </div>
</body>
</html>