@extends('layouts.site_template')

@section('title', $head['title'])

@section('keywords', $head['keywords'])

@section('description', $head['description'])

@section('content')


<div class="banner_n" style="background:url('../skin/images/tuijian.jpg') repeat center center;"> </div>
<div class="main_n">
  <div class="left fl">
    <div class="box">
      <div class="column">
        <div class="title">
          <h2>产品资讯</h2>
          <p >  </p>
        </div>
        <ul>
          
        </ul>
      </div>
      <div class="link">
        <ul>
          <li class="wd"><a href="#">联系我们: QQ  714279755</a></li>
        </ul>
      </div>
    </div>
    <div class="clear"></div>
  </div>
  <div class="right fr">
    <div class="r_top">
      <div class="fl"> <span class="title">产品资讯</span><span id="yingwe">/ </span> </div>
      <div class="dh duyier">您当前所在位置：<a href='../'>主页</a> > <a href='index'>产品资讯</a> > </div>
    </div>
    <script type="text/javascript">
	$(document).ready(function(){
		$('#yingwe').text('/ Industry dynamic');
	});
</script>
    <div class="news_ar">
      <div class="article_title">
        <h2>T+0交易制度对A股发展的重要意义</h2>
      </div>
      <div class="content"> <div>
	当前A股市场正处于一个非常尴尬的阶段：对内，融资功能因IPO的停止而丧失，投资功能因5年来的趋势下行而沦为财富的绞肉机。证券市场两大基本功能丧失，意味着一个总市值近25万亿、占国民生产总值近一半的市场成为国民经济的盲肠，不但不能成为资本配置的理想场所，反而在不断侵蚀资本转化的效率。对外，因市场低迷，交易机制和市场流动性欠佳等因素影响，监管机构于4月1日起放行在内地工作的台港澳居民直接交易A股，但适格的投资者普遍反应冷淡。面对尴尬，出路有两条，要么手术割掉这个盲肠，要么继续改革，实现功能回归。毋庸赘言，后者是明智的不二之选。</div>
<div>
	&nbsp;</div>
<div>
	改革的关键是要找到突破口。T+0尽管只是一种交易制度安排，但从其市场影响力来看，完全具有牵一发动全身之功效。正如此，针对当前证券市场处境，重推T+0乃释放制度红利之重要举措，对证券市场发展具有长久而深远的意义。</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	T+0乃证券市场&ldquo;三公&rdquo;应有之义</div>
<div>
	&nbsp;</div>
<div>
	公开、公平、公正的&ldquo;三公&rdquo;原则是证券市场立市之根本，也是保护投资者利益之基础。我国证券市场创立时实行股票T+1交易，由于当时股票数量少，成交量日渐萎缩。为了促进交易，活跃市场，沪深交易所先后于1992年5月、1993年11月实施T+0。然而，放开交易限制后，市场波动剧烈，投机盛行，于是1995年元旦起，两市恢复T+1交易。T+1在遏制投机，防止股市剧烈波动及保护投资者方面，当时确实起了一定的积极作用。但是随着股市容量增大，投资者增加，历时18年，T+1的消极作用已经显现，尤其是在保护中小投资者方面，副作用显而易见。</div>
<div>
	&nbsp;</div>
<div>
	现代社会信息极度发达，网络传播速度极快，每一个信息的出现都会影响市场走势，面对瞬息万变的市场，投资者必须反应迅速，当前的T+1交易制度无疑延缓了他们的应变效率，带来不必要的损失。但是，一些机构投资者和实力较强的投资者，可以通过股期指货的T+0对冲风险，或者通过融资融券来抓住投资机会，而广大中小投资者因门槛限制，无缘股指期货和融资融券，如果再不给予他们及时的回转机制，则中小投资者终将会沦为证券市场砧板上的鱼肉，这显然有失证券市场&ldquo;三公&rdquo;原则。</div>
<div>
	&nbsp;</div>
<div>
	有观点认为，T+1有助于价值投资，散户完全可以做长期投资，而不必在意当天的波动。试想，同一个市场，一部分人可以来回交易，投资投机兼得，而另一部分人只能坐等不知将会如何风云骤变的第二天，其公平何在？</div>
<div>
	&nbsp;</div>
<div>
	况且，股市投资本质就是交易，既然是交易就有风险，有风险，就要给予交易者自救的机会和纠错的机制。如同一个人下河游泳，下水后才知道水流湍急，于是本能地往回游。如果这个时候还要他继续在水流湍急的河中等待，第二天才准回游，这显然是不现实的。而实施T+0，就等于是给他立即回游的机会，既可试错，也可纠错，这样投资风险就会大大降低。</div>
<div>
	&nbsp;</div>
<div>
	T+0乃证券市场活力之源</div>
<div>
	&nbsp;</div>
<div>
	市场既是资源配置的场所，也是价格发现的场所。如果市场不活跃，交易停滞，则其资源配置和价格发现的功能就会失灵。多年来，A股市场上一些沦为垃圾的ST股，借助T+1制度漏洞，通过连续涨停的手法人为控盘，持续拉高股价，最终实现高位派发，石头卖出黄金价，这是对证券市场的公然嘲讽。而如果实施T+0，投资者就可以通过当天回转交易增加市场供应，让庄家封涨停的成本提高，这样就可以大大遏制其恶意拉抬股价。</div>
<div>
	&nbsp;</div>
<div>
	在股市低迷时期，投资者对负面信息异常敏感，加之对经济前景的不确定疑虑增加，市场参与热情不够，交易活跃度下降，一些优质股价值被低估，市场形象大打折扣，尤其是一些国际性大企业，在对外贸易和并购中就不能充分发挥其杠杆功能，以致在谈判和议价中处于弱势地位。</div>
<div>
	&nbsp;</div>
<div>
	可以佐证的是，我国期货市场这些年来快速发展，很大程度上是得益于T+0交易。统计显示，2013年一季度，国内期市保证金总量接近2300亿，1至2月期货市场累计成交额36万亿。相对股市2500只股票来说，期货市场主流品种才区区20只，刨除期货近10倍的杠杆率，如果按照T+1交易，则期货市场的交易必然会大大萎缩，参与者也必然会大大减少，其价格发现功能就无从实现。</div>
<div>
	&nbsp;</div>
<div>
	资金是市场交易的活水，资金的运用效率高低决定了市场的活跃度，也决定了价格与价值的波动关系。T+1已经严重影响到资金的利用效率，人为地降低了市场的流动性，以致扭曲了市场的基本功能，偏离了市场的基本法则&mdash;&mdash;价值规律，成为当前A股市场良性发展的制度性障碍。</div>
<div>
	&nbsp;</div>
<div>
	T+0乃证券市场创新之基</div>
<div>
	&nbsp;</div>
<div>
	证券监管机构一直鼓励创新，证券行业也有很多创新举措。但不得不承认，创新的步伐太慢，创新的举措有太多的雷同，创新的效果还不明显。就拿近一段时间券商创新成果最显著的理财产品来看，其规模从2011年底的0.28万亿元，增加到2013年3月底的2.83万亿元，规模扩张很快，但是整体收益并不明显。同时我也注意到，很多产品创新其实质是在信托、银行理财产品的基础上翻版而来。由于这样的创新缺乏个性，容易引起行业的争相复制，最终就成为银行、信托和券商争相发行理财产品，互相争夺客户的混战局面。</div>
<div>
	&nbsp;</div>
<div>
	创新本无定法，但创新一定要基于一个庞大的市场，只有市场大了，创新才会层出不穷，才会避免争相复制。当前A股市场交易量高的时候，平均每天交易金额为1500多亿，相对于一个总市值近25万亿、流通市值8万余亿的市场来说，这点交易金额实在很小。如果实行T+0，则每日交易量至少提升两三倍到3~4千亿，甚至更多，这无疑为创新提供了广阔的空间。各种各样的创新品种才会层出不穷，行业错位竞争也会大大避免抄袭复制带来的种种弊端，资本的流动性、保值增值、投资者保护才能落到实处。</div>
<div>
	&nbsp;</div>
<div>
	T+0乃证券市场发展之道</div>
<div>
	&nbsp;</div>
<div>
	全球主要发达资本市场都实行T+0交易，A股要与世界接轨，交易制度是接轨的关键一步。我国证券市场从无到有，从小到大，从引进借鉴到自我发展，历经20余年，其市值现已跃居全球第二，比肩我国GDP的全球排名，成绩斐然。但是，我们的制度设计依然相对落后和保守，这和参与全球竞争的国家经济相比严重不匹配。</div>
<div>
	&nbsp;</div>
<div>
	首当其冲的是证券行业。资本的全球性流动趋势已经形成，且规模越来越大，伴随着人民币国际化，银行、保险、证券等金融机构参与全球竞争不可避免。目前规模、实力还很弱小的证券业遇到的挑战更大，习惯于迟滞的单边交易的券商，对于未来大规模的资金管理、投资运作、多种金融工具的创新和使用等方面缺乏锻炼。</div>
<div>
	&nbsp;</div>
<div>
	其次是资本全球化、产业全球转移必然带来企业的全球并购，我国企业走出去，兼并收购是重要一环，换股是并购的一种理想模式。但是，如果我们的市场交易还停留在目前的境地，股价不能充分体现公司的价值，股票的交易不能同步于全球市场，必然会加大企业的并购成本，损害企业的并购效率。</div>
<div>
	&nbsp;</div>
<div>
	此外，当前国际金融市场对信息技术的应用已经完全同步于信息技术的发展，其在套利交易、量化投资等方面优势明显。而T+0交易对信息技术的要求远高于当前的T+1，为迎接国际资本市场信息技术带来的交易挑战，我们必须未雨绸缪，给行业以足够的练兵之机。</div>
<div>
	&nbsp;</div>
<div>
	不可否认，对重推T+0不乏反对之声。但面对新的形势，更要看到重推T+0的有利因素及其紧迫性、重要性。相关部门如果能抓住时机，锐意改革，重推T+0，释放制度红利，必将为我国证券市场深入发展注入持久活力，为我国经济进一步全球化提供成功样本。</div>
 </div>
      <div class="his">
        <div class="fl">
          <p><span> < </span>上一篇：<a href='41'>什么是股票t+0交易</a> </p>
          <p><span> > </span>下一篇：<a href='43'>股票“T+0”主要有哪两种模式</a> </p>
        </div>
        <div class="fr"> <a href="index"><img src="../skin/images/history.gif"></a></div>
      </div>
    </div>
  </div>
</div>
@endsection